[
    {
        "titulo": "游뚿游뚧En Gaceta Oficial aumento del pasaje urbano a 60Bs en la Gran Caracas",
        "descripcion": "Finalmente, este martes 30, se conoci칩 el aumento del pasaje urbano...",
        "imagen1": "./images/Parada1.jpg",
        "contenido": [

            "La medida fue anunciada a trav칠s de la Gaceta Oficial맕칰mero 43.284, publicada el pasado 26 de diciembre.",
            
            "<strong>춺Se establece la tarifa de pasaje urbano en sesenta bol칤vares (Bs. 60,00)췉</strong>,맋etalla el documento.",

            "La resoluci칩n advierte adem치s que los domingos y d칤as feriados los conductores podr치n aplicar un recargo de 20 % sobre el pasaje establecido. Asimismo, recuerda que contin칰an vigentes las tarifas preferenciales de 50 % para estudiantes, personas con discapacidad y adultos mayores de 60 a침os.",

            "[Con informaci칩n del Diario 2001 y Tal Cual.]"
        ],
        "imagen2": "./images/cam2.jpg"
    },
    {
        "titulo": "Freddie Mercury ten칤a una de las voces m치s extraordinarias",
        "descripcion": "El 19 de abril de 2016, los cient칤ficos confirmaron algo que los fans ya sab칤an...",
        "imagen1": "./images/fre.jpg",
        "contenido": [
            "Un grupo de investigadores de Austria, la Rep칰blica Checa y Suecia se dispuso a analizar su capacidad vocal. Dirigido por el Dr. Christian Herbst de la Universidad de Viena, sus hallazgos fueron publicados en la revista Logopedics Phoniatrics Vocology.",
            "El estudio revel칩 que Freddie ten칤a una t칠cnica vocal como ninguna otra. Sus cuerdas vocales se movieron m치s r치pido de lo normal, y su vibrato alcanz칩 7.04 Hz, una velocidad m치s all치 de los legendarios cantantes de oper칤stica como Pavarotti. La mayor칤a de los cantantes se sientan c칩modamente alrededor de 5.4 a 6.9 Hz. Freddie fue m치s lejos.",
            "Tambi칠n domin칩 el raro uso de subarm칩nicos, una t칠cnica asociada principalmente con cantantes de garganta de lugares como Tuva, algo incre칤blemente dif칤cil y 칰nico en la m칰sica occidental. 쯇ero Freddie? Lo hizo con facilidad.",
            "El equipo concluy칩 que su voz no solo era poderosa, era t칠cnicamente brillante, teatralmente expresiva, y verdaderamente 칰nica en su especie.",
            "Ahora es ciencia: Freddie Mercury fue un fen칩meno vocal. Inigualable. Irrepetible. Siempre legendario."
        ],
        "imagen2": "./images/freGuita.jpg"
    }
]
